/* Localized versions of Info.plist keys */

CFBundleName = "MatrixMixerTest";
CFBundleShortVersionString = "MatrixMixerTest version 0.1";
CFBundleGetInfoString = "MatrixMixerTest version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
